Repository: Bluegrams/Periodica
Catalog: Periodica/Strings/*/Resources.resw
Source language: en_us
Languages: de, es, fr

# detailLblPeriod.Text
source: Period
de: Periode
es: Período
fr: Période

# detailHdAtomic.Text
source: Atomic Properties
de: Atomeigenschaften
es: Propiedades atómicas
fr: Propriétés atomiques

# detailHdConfiguration.Text
source: Configuration
de: Konfiguration
es: Configuración

# detailHdHistory.Text
source: History
de: Geschichte
es: Historial
fr: Historique

# detailHdLinks.Text
source: Links
es: Vínculos
fr: Liens

# detailHdPhysical.Text
source: Physical Properties
de: Physikalische Eigenschaften
es: Propiedades físicas
fr: Propriétés physiques

# detailLblAtomicRadius.Text
source: Atomic Radius
de: Atomradius
es: Radio atómico
fr: Rayon atomique

# detailLblBlock.Text
source: Block
es: Bloque
fr: Bloc

# detailLblBoilingPoint.Text
source: Boiling Point
de: Siedepunkt
es: Punto de ebullición
fr: Point d’Ébullition

# detailLblConfiguration.Text
source: Electron Configuration
de: Elektronenkonfiguration
es: Configuración electrónica
fr: Configuration électronique

# detailLblCovalentRadius.Text
source: Covalent Radius (single)
de: Kovalenter Radius (einfach)
es: Radio covalente (solo)
fr: Rayon de covalence (simple)

# detailLblDensity.Text
source: Density
de: Dichte
es: Densidad
fr: Densité

# detailLblElectronAffinity.Text
source: Electron Affinity
de: Elektronenaffinität
es: Afinidad electrónica
fr: Affinité électronique

# detailLblElectronegativity.Text
source: Electronegativity (Pauling)
de: Elektronegativität (Pauling)
es: Electronegatividad (Pauling)
fr: Électronégativité (Pauling)

# detailLblGroup.Text
source: Group
de: Gruppe
es: Grupo
fr: Groupe

# detailLblHeatCapacity.Text
source: Heat Capacity
de: Wärmekapazität
es: Capacidad calorífica
fr: Capacité thermique

# detailLblHeatOfFusion.Text
source: Heat of Fusion
de: Schmelzwärme
es: Calor de fusión
fr: Chaleur de fusion

# detailLblHeatOfVaporization.Text
source: Heat of Vaporization
de: Verdampfungswärme
es: Calor de vaporización
fr: Chaleur de vaporisation

# detailLblIonizationEnergy.Text
source: First Ionization Energy
de: Erste Ionisierungsenergie
es: Primera energía de ionización
fr: Première énergie d'ionisation

# detailLblMass.Text
source: Atomic Weight
de: Atommasse
es: Peso Atómico
fr: Masse atomique

# detailLblMeltingPoint.Text
source: Melting Point
de: Schmelzpunkt
es: Punto de fusión
fr: Point de fusion

# detailLblMolarVolume.Text
source: Molar Volume
de: Molares Volumen
es: Volumen molar
fr: Volume molaire

# detailLblOxidationStates.Text
source: Oxidation States
de: Oxidationszahlen
es: Estados de oxidación
fr: États d'oxydation

# detailLblThermalConductivity.Text
source: Thermal Conductivity
de: Wärmeleitfähigkeit
es: Conductividad térmica
fr: Conductivité thermique

# detailLblVanDerWaalsRadius.Text
source: Van-Der-Waals Radius
es: Radio de Van der Waals
fr: Rayon de van der Waals

# mainListHeaderNumber.Content
source: No.
de: Nr.
es: Nº
fr: Nº

# mainListHeaderSymbol.Content
source: Symbol
es: Símbolo
fr: Symbole

# detailHdAbundance.Text
source: Abundance
de: Vorkommen
es: Abundancia
fr: Abondance

# detailLblAbundanceCrust.Text
source: In Earth's Crust
de: In der Erdkruste
es: En la corteza de la tierra
fr: Dans la croûte terrestre

# detailLblAbundanceUniverse.Text
source: In Universe
de: Im Universum
es: En el universo
fr: Dans l’univers

# detailLblShellConfig.Text
source: Electrons per Shell
de: Elektronen pro Schale
es: Electrones por nivel
fr: Électrons par niveau d’énergie

# detailLblDiscovered.Text
source: Year of Discovery
de: Entdeckungsjahr
es: Año de descubrimiento
fr: Année de découverte

# detailLblDiscoveredBy.Text
source: Discovered By
de: Entdecker
es: Descubierto por
fr: Découvert par

# mainButAbout.Label
source: About
de: Über
es: Acerca de
fr: À propos de

# mainButExport.Label
source: Export
de: Exportieren
es: Exportar
fr: Exporter

# settingsPivotAbout.Text
source: About
de: Über
es: Acerca de
fr: À propos de

# settingsHeaderAppearance.Text
source: Appearance
de: Aussehen
es: Apariencia
fr: Apparence

# settingsPivotColors.Text
source: Colors
de: Farben
es: Colores
fr: Couleurs

# settingsHeaderData.Text
source: Periodic Table
de: Periodensystem
es: Tabla periódica
fr: Tableau périodique

# settingsLanguage.Text
source: Language
de: Sprache
es: Idioma
fr: Langue

# settingsTempUnit.Text
source: Temperature
de: Temperatur
es: Temperatura
fr: Température

# mainButRate.Label
source: Rate This App
de: App bewerten
es: Valorar esta aplicación
fr: Évaluer cette application

# settingsTheme.Text
source: Theme
de: Anzeigemodus
es: Tema
fr: Thème

# settingsThemeDark.Content
source: Dark Theme
de: Dunkler Modus
es: Tema oscuro
fr: Thème sombre

# settingsThemeLight.Content
source: Light Theme
de: Heller Modus
es: Tema claro
fr: Thème clair

# settingsThemeWindowsTheme.Content
source: Windows default
de: Windows Standard
es: Windows (predeterminada)
fr: Windows (par défaut)

# settingsTitle.Text
source: Settings
de: Einstellungen
es: Configuración
fr: Paramètres

# detailButCopy.Label
source: Copy To Clipboard
de: In Zwischenablage
es: Copiar
fr: Copier

# mainButSettings.Label
source: Settings
de: Einstellungen
es: Configuración
fr: Paramètres

# mainBoxSearch.PlaceholderText
source: Search
de: Suchen
es: Buscar
fr: Rechercher

# mainTxtSearch.Text
source: Results for
de: Ergebnisse für
es: Resultados para
fr: Résultats pour

# settingsPropAbundanceCrust.Content
source: Abundance (Earth)
de: Vorkommen (Erde)
es: Abundancia (tierra)
fr: Abondance (Terre)

# settingsPropAbundanceUniverse.Content
source: Abundance (Universe)
de: Vorkommen (Universum)
es: Abundancia (universo)
fr: Abondance (Univers)

# settingsPropAtomicMass.Content
source: Atomic Mass
de: Atommasse
es: Masa atómica
fr: Masse atomique

# settingsPropDensity.Content
source: Density
de: Dichte
es: Densidad
fr: Densité

# settingsPropElectronegativity.Content
source: Electronegativity
de: Elektronegativität
es: Electronegatividad
fr: Électronégativité

# settingsPropAtomicRadius.Content
source: Atomic Radius
de: Atomradius
es: Radio atómico
fr: Rayon atomique

# settingsPropHeatCapacity.Content
source: Heat Capacity
de: Wärmekapazität
es: Capacidad calorífica
fr: Capacité thermique

# settingsPropBoilingPoint.Content
source: Boiling Point
de: Siedepunkt
es: Punto de ebullición
fr: Point d’Ébullition

# settingsPropMeltingPoint.Content
source: Melting Point
de: Schmelzpunkt
es: Punto de fusión
fr: Point de Fusion

# detailButNext.[using:Windows.UI.Xaml.Controls]ToolTipService.ToolTip
source: Next Element
de: Nächstes Element
es: Elemento siguiente
fr: Elément suivant

# detailButPrev.[using:Windows.UI.Xaml.Controls]ToolTipService.ToolTip
source: Previous Element
de: Vorheriges Element
es: Elemento anterior
fr: Élément précédent

# mainLblColorBy.Text
source: Color By
de: Färben nach
es: Colorear por
fr: Colour

# mainPivList.Header
source: List
de: Liste
es: Lista
fr: Liste

# mainPivTable.Header
source: Start
es: Inicio
fr: Début

# settingsToggleCustomLang.Header
source: Use Custom Language
de: Benutzerdefinierte Sprache
es: Idioma personalizado
fr: Langue personnalisée

# settingsShownListProperties.Text
source: Properties in List
de: Eigenschaften in Liste
es: Propiedades en lista
fr: Propriétés dans la liste

# settingsHeaderPrivacy.Text
source: Privacy Policy
de: Datenschutzerklärung
es: Directiva de privacidad
fr: Politique de confidentialité

# settingsLblPrivacy.Text
source: This app does not collect any personal data.
de: Diese App sammelt keinerlei personenbezogene Daten.
es: Esta aplicación no recoge ningún dato personal.
fr: Cette application ne recueille aucune donnée personnelle.

# settingsPropLocalizedName.Content
source: Name
es: Nombre
fr: Nom

# settingsShownData.Text
source: Shown Element Property
de: Angezeigte Eigenschaft
es: Propiedad mostrada
fr: Propriété montrée

# settingsLblLangNotice.Text
source: The new language is applied after restarting the app.
de: Die neue Sprache wird nach dem Neustart der App übernommen.
es: El nuevo idioma se aplica después de reiniciar la aplicación.
fr: La nouvelle langue est appliquée après le redémarrage de l'application.

# settingsLblDataNote.Text
source: All element data is open source and can be found at
de: Alle Elementdaten sind quelloffen und zu finden unter
es: Todos los datos de los elementos son de código abierto y se pueden encontrar en
fr: Toutes les données sur les éléments sont de source ouverte et peuvent être consultées à l'adresse suivante

# mainButZoomIn.[using:Windows.UI.Xaml.Controls]ToolTipService.ToolTip
source: Zoom In
de: Vergrößern
es: Acercamiento
fr: Zoom avant

# mainButZoomOut.[using:Windows.UI.Xaml.Controls]ToolTipService.ToolTip
source: Zoom Out
de: Verkleinern
es: Aleja el zoom
fr: Zoom arrière

# mainButDonate.Label
source: Donate
de: Spenden
es: Donaciones
fr: Faire un don

# settingsPivotGeneral.Text
source: General
de: Allgemein
fr: Général
